/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ / %@" = "%1$@ / %2$@";

/* No comment provided by engineer. */
"Are you sure you want to delete this?" = "Are you sure you want to delete this?";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Check Settings" = "Check Settings";

/* No comment provided by engineer. */
"Color" = "Color";

/* No comment provided by engineer. */
"Daily Due Reminder" = "Daily Due Reminder";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete Daily Due" = "Delete Daily Due";

/* No comment provided by engineer. */
"Icon" = "Icon";

/* No comment provided by engineer. */
"Ope!" = "Ope!";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"There was a problem! Please check if you have notifications enabled." = "There was a problem! Please check if you have notifications enabled.";

/* No comment provided by engineer. */
"Title" = "Title";

